{
  "post1": {
    "image": "img/posts/lang/post1.jpg",
    "title": "Учим названия овощей и фруктов на английском",
    "content": "Данный материал подойдет для изучения и повторения названий овощей и фруктов на уроках английского языка. Презентация состоит из трех слайдов. Первый слайд показывает названия овощей и фруктов с картинками. На втором слайде сама игра. Третий слайд учитель должен заранее распечатать и разрезать так, чтобы получились карточки со словами. Игра проводится на онлайн-уроке. Рассчитана она на группу до 7-ми человек. Играется как обычное бинго (лото). Учитель достает в случайном порядке карточки с названиями овощей и фруктов, имена детей вписываюся заранее в строчку с именами на Слайде 2. И дальше учащиеся следят каждый за своим столбцом. Если услышали фрукт или овощ со своего ряда – зачеркивают его. Для этого, разумеется, учитель должен дать им доступ ( функция Enable Annotation to Others в Zoom). Выигрывает тот, у кого первым назвали все картинки в столбце. Примечание: не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавитауре. ",
    "link": "https://drive.google.com/file/d/1YP55_gU_hEaUP2QQaoJzo4HhQSfq7nTf/view?usp=sharing",
    "prevImage": "img/preview/lang/post1.jpg",
    "prevTitle": "Бинго \"Овощи и фрукты\""
  },
  "post2": {
    "title": "Игра на закрепление изученного материала",
    "content": "Данный прием подойдет для повторения правил на уроках русского языка (и не только). Презентация состоит из главного слайда и слайдов-заданий. На главном слайде даны номера от одного до десяти. Ученик выбирает номер, учитель кликает на персонажа с этим номером (именно на каринку с ребенком, она триггер). Дальше появляется слайд с заданием к этому номеру. Если учащийся ответил на вопрос правильно – учитель нажимает на зеленую галочку, и появляется поощрительное изображение. Дальше учитель кликает на иконку с домиком в правом нижнем углу, и опять возвращается на главную. Теперь очередь следующего ученика выбирать номер. И так до конца всех десяти вариантов. Обратите внимание – вы можете менять задания на свои, презентация редактируется. Также не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавиатуре.  ",
    "image": "img/posts/lang/post2.jpg",
    "link": "https://drive.google.com/file/d/1IeD_M1scKJ4pfrcHPZf3TlT-8DfpDzeW/view?usp=sharing",
    "prevImage": "img/preview/lang/post2.jpg",
    "prevTitle": "Игра \"Выбери номер\""
  },
  "post3": {
    "title": "Материал для изучения новых слов",
    "content": "Данная презентация хорошо подойдет для онлайн-уроков по русскому языку для детей билингв при изучении эмоций и чувств. Также может быть использована учителями английского языка. После загрузки презентации ее нужно открыть и запустить клавишей F5. На втором слайде даны названия основных эмоций и чувств на английском языке. При клике на слово вы попадете на страничку с картинкой и переводом названия данной эмоции на русский язык. Чтобы вернуться к списку опять (т.е. на вторую страницу), вам нужно нажать на иконку с домиком в правом нижнем углу. На последнем слайде дана ссылка на онлайн-викторину по пройденному материалу.",
    "image": "img/posts/lang/post3.jpg",
    "link": "https://drive.google.com/file/d/15k8P21_0xr6Xtms_oH5b2CzzDeXVyG4f/view?usp=sharing",
    "prevImage": "img/preview/lang/post3.jpg",
    "prevTitle": "Учим эмоции и чувства"
  },
  "post4": {
    "title": "Презентация по \"Сказке о рыбаке и рыбке\" А.С.Пушкина ",
    "content": "Данная презентация создана для урока чтения на тему «Сказка о рыбаке и рыбке» А.С.Пушкина у учащихся 2-х классов. Также она подойдет для детей как проверочный материал при самостоятельном прочтении книги. В ней вы найдете много интересных заданий по тексту произведения – таких как работа со словарем сказки, ответы на вопросы по содержанию, соотношение черт характера с персонажем, последовательность событий, поиск отличий по картинке. Презентация выполнена в красочном стиле, это повысит итерес к ней младших школьников. После загрузки презентации ее нужно открыть и запустить клавишей F5.",
    "image": "img/posts/lang/post4.jpg",
    "link": "https://drive.google.com/file/d/1Fg05b4WtMrmXPBKst1K5M6cLIauU6a8z/view?usp=sharing",
    "prevImage": "img/preview/lang/post4.jpg",
    "prevTitle": "\"Сказка о рыбаке и рыбке\""
  },
  "post5": {
    "title": "Презентация для игры \"Меморист\"",
    "content": "Игра «Меморист» отлично подойдет для коротких перерывов между учебной деятельностью на уроках по любому предмету. Суть игры в том, что учитель показывает ученикам поочередно 2-3 картинки, на каждую картинку дается 30 секунд чтобы рассмотреть детали. Затем на каждой из картинок красным цветом прикрывается одна из деталей. Ребятам нужно постараться вспомнить – что же было изображено под прикрытым фрагментом. Данный прием хорошо тренирует память, а также может быть весёлым развлечением и отдыхом на уроке. После загрузки презентации ее нужно открыть и запустить клавишей F5. При нажатии на красный фрагмент он исчезнет – на него нужно нажимать уже после ответов учеников, для проверки.",
    "image": "img/posts/lang/post5.jpg",
    "link": "https://drive.google.com/file/d/1_gdjVKIAF8J6OPfGLbb-IYJURTlhyhUu/view?usp=sharing",
    "prevImage": "img/preview/lang/post5.jpg",
    "prevTitle": " Игра \"Меморист\""
  }
}
