{
  "post1": {
    "title": "Тренируем память и повторяем названия животных",
    "content": "Данная игра хорошо подойдет для тренировки памяти, а также для повтрения названий животных на уроках природоведения. Еще презентацию можно использовать на уроках английского языка, при изучении словаря, связанного с животным миром. Презентация состоит из одного слайда. Учитель запускает ее, поочередно нажимая на карточки с номерами от 1-го до 20-ти. Ребятам дается время, чтобы запомнить – под каким номером какое животное скрывается. Дальше учитель закрывает картинки с животными опять, кликая на них. Теперь учитель называет номер карточки, и ребятам нужно вспомнить – какое животное было под этим номером. Примечание: не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавиатуре.",
    "image": "img/posts/world/post1.jpg",
    "link": "https://drive.google.com/file/d/1utMoKv6GnuoJnL34uE4lsX8kSb80f-AK/view?usp=sharing",
    "prevImage": "img/preview/world/post1.jpg",
    "prevTitle": "Запоминалка про животных"
  },
  "post2": {
    "title": "Изучаем названия профессий",
    "content": "Данная онлайн-викторина подойдет для изучения названий профессий. Также материал может быть полезен для индивидуальных занятий в детьми-билингвами. При нажатии на кнопку Скачать вы попадете на страницу с викториной. После нажатия на Start игра начнется. Поочередно будут появляться фотографии, задача ребят – назвать профессию человека, изображенного на фото. Названия всех профессий даны снизу, если учащиеся угадали – учитель нажимает на это слово и игра продолжается. Есть право на три ошибки, потом придется начать заново. Игра хорошо подойдет как для проведения на онлайн-уроке, так и для самостоятельного домашнего задания в качестве повторения.",
    "image": "img/posts/world/post2.jpg",
    "link": "https://wordwall.net/resource/2908398/russian/%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8",
    "prevImage": "img/preview/world/post2.jpg",
    "prevTitle": "Изучаем профессии"
  },
  "post3": {
    "title": "Знакомимся с ВОВ накануне Дня Победы",
    "content": "Данная презентация и викторина хорошо подойдут для онлайн-урока в 1-м классе накануне Дня Победы. Также материал может быть полезен для индивидуальных занятий в детьми-билингвами. Слайды можно использовать в качестве опорного наглядного материала в процессе объяснения. С их помощью учащиеся смогут запомнить значения таких слов как «орден», «партизан», «Рейхстаг» и др. На последнем слайде презентации вы сможете найти ссылку на онлайн-викторину Quizzez (сайт, аналогичный Kahoot) «День Победы». Её можно дать как закрепление изученного материала в конце урока.",
    "image": "img/posts/world/post3.jpg",
    "link": "https://drive.google.com/file/d/1PLhr1KvPbPuevbqDXkBYgXOW9B7VYgUM/view?usp=sharing",
    "prevImage": "img/preview/world/post3.jpg",
    "prevTitle": "День Победы"
  },
  "post4": {
    "title": "Знакомимся с Солнечной системой",
    "content": "Данная презентация подойдет для ознакомления учащихся с планетами Солнечной системы на уроках естествознания. В ней вы найдете красочные слайды с основной информацией о планетах. Также ребята смогут узнать о том, что такое Солнце, Луна и кометы. Материал можно использовать как наглядное пособие при объяснении новой темы. После загрузки презентации ее нужно открыть и запустить клавишей F5.",
    "image": "img/posts/world/post4.jpg",
    "link": "https://drive.google.com/file/d/1vsoDrZam6ElxLlA9vLcnxSCkl-MmrQMv/view?usp=sharing",
    "prevImage": "img/preview/world/post4.jpg",
    "prevTitle": "Планеты Солнечной системы"
  }
}
