{
  "language": [
    {
      "id": "1",
      "image": "/images/posts/lang/post1.jpg",
      "title": "Учим названия овощей и фруктов на английском",
      "content": "Данный материал подойдет для изучения и повторения названий овощей и фруктов на уроках английского языка. Презентация состоит из трех слайдов. Первый слайд показывает названия овощей и фруктов с картинками. На втором слайде сама игра. Третий слайд учитель должен заранее распечатать и разрезать так, чтобы получились карточки со словами. Игра проводится на онлайн-уроке. Рассчитана она на группу до 7-ми человек. Играется как обычное бинго (лото). Учитель достает в случайном порядке карточки с названиями овощей и фруктов, имена детей вписываюся заранее в строчку с именами на Слайде 2. И дальше учащиеся следят каждый за своим столбцом. Если услышали фрукт или овощ со своего ряда – зачеркивают его. Для этого, разумеется, учитель должен дать им доступ ( функция Enable Annotation to Others в Zoom). Выигрывает тот, у кого первым назвали все картинки в столбце. Примечание: не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавитауре. ",
      "link": "https://drive.google.com/file/d/1YP55_gU_hEaUP2QQaoJzo4HhQSfq7nTf/view?usp=sharing",
      "prevImage": "/images/preview/lang/post1.jpg",
      "prevTitle": "Бинго \"Овощи и фрукты\""
    },
    {
      "id": "2",
      "image": "/images/posts/lang/post2.jpg",
      "title": "Игра на закрепление изученного материала",
      "content": "Данный прием подойдет для повторения правил на уроках русского языка (и не только). Презентация состоит из главного слайда и слайдов-заданий. На главном слайде даны номера от одного до десяти. Ученик выбирает номер, учитель кликает на персонажа с этим номером (именно на каринку с ребенком, она триггер). Дальше появляется слайд с заданием к этому номеру. Если учащийся ответил на вопрос правильно – учитель нажимает на зеленую галочку, и появляется поощрительное изображение. Дальше учитель кликает на иконку с домиком в правом нижнем углу, и опять возвращается на главную. Теперь очередь следующего ученика выбирать номер. И так до конца всех десяти вариантов. Обратите внимание – вы можете менять задания на свои, презентация редактируется. Также не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавиатуре.  ",
      "link": "https://drive.google.com/file/d/1IeD_M1scKJ4pfrcHPZf3TlT-8DfpDzeW/view?usp=sharing",
      "prevImage": "/images/preview/lang/post2.jpg",
      "prevTitle": "Игра \"Выбери номер\""
    },
    {
      "id": "3",
      "image": "/images/posts/lang/post3.jpg",
      "title": "Материал для изучения новых слов",
      "content": "Данная презентация хорошо подойдет для онлайн-уроков по русскому языку для детей билингв при изучении эмоций и чувств. Также может быть использована учителями английского языка. После загрузки презентации ее нужно открыть и запустить клавишей F5. На втором слайде даны названия основных эмоций и чувств на английском языке. При клике на слово вы попадете на страничку с картинкой и переводом названия данной эмоции на русский язык. Чтобы вернуться к списку опять (т.е. на вторую страницу), вам нужно нажать на иконку с домиком в правом нижнем углу. На последнем слайде дана ссылка на онлайн-викторину по пройденному материалу.",
      "link": "https://drive.google.com/file/d/15k8P21_0xr6Xtms_oH5b2CzzDeXVyG4f/view?usp=sharing",
      "prevImage": "/images/preview/lang/post3.jpg",
      "prevTitle": "Учим эмоции и чувства"
    },
    {
      "id": "4",
      "image": "/images/posts/lang/post4.jpg",
      "title": "Презентация по \"Сказке о рыбаке и рыбке\" А.С.Пушкина ",
      "content": "Данная презентация создана для урока чтения на тему «Сказка о рыбаке и рыбке» А.С.Пушкина у учащихся 2-х классов. Также она подойдет для детей как проверочный материал при самостоятельном прочтении книги. В ней вы найдете много интересных заданий по тексту произведения – таких как работа со словарем сказки, ответы на вопросы по содержанию, соотношение черт характера с персонажем, последовательность событий, поиск отличий по картинке. Презентация выполнена в красочном стиле, это повысит итерес к ней младших школьников. После загрузки презентации ее нужно открыть и запустить клавишей F5.",
      "link": "https://drive.google.com/file/d/1Fg05b4WtMrmXPBKst1K5M6cLIauU6a8z/view?usp=sharing",
      "prevImage": "/images/preview/lang/post4.jpg",
      "prevTitle": "\"Сказка о рыбаке и рыбке\""
    },
    {
      "id": "5",
      "image": "/images/posts/lang/post5.jpg",
      "title": "Презентация для игры \"Меморист\"",
      "content": "Игра «Меморист» отлично подойдет для коротких перерывов между учебной деятельностью на уроках по любому предмету. Суть игры в том, что учитель показывает ученикам поочередно 2-3 картинки, на каждую картинку дается 30 секунд чтобы рассмотреть детали. Затем на каждой из картинок красным цветом прикрывается одна из деталей. Ребятам нужно постараться вспомнить – что же было изображено под прикрытым фрагментом. Данный прием хорошо тренирует память, а также может быть весёлым развлечением и отдыхом на уроке. После загрузки презентации ее нужно открыть и запустить клавишей F5. При нажатии на красный фрагмент он исчезнет – на него нужно нажимать уже после ответов учеников, для проверки.",
      "link": "https://drive.google.com/file/d/1_gdjVKIAF8J6OPfGLbb-IYJURTlhyhUu/view?usp=sharing",
      "prevImage": "/images/preview/lang/post5.jpg",
      "prevTitle": " Игра \"Меморист\""
    }
  ],
  "math": [
    {
      "id": "1",
      "image": "/images/posts/math/post1.jpg",
      "title": "Учим основные геометрические фигуры",
      "content": "Данная презентация подойдет для знакомства учащихся с основными геометрическими фигурами на уроках математики во 2-м и 3-м классах. Также ее можно использовать родителям при самостоятельном знакомстве детей с миром геометрии. В презентации вы найдете красочные слайды с изображением и описанием фигур. Материал можно использовать не только на онлайн-уроках, а также в качестве дополнительного материала для показа в классе. После загрузки презентации ее нужно открыть и запустить клавишей F5.",
      "link": "https://drive.google.com/file/d/1lhhYyP8BSLkbfMcHP6rmWiCAV9FMsEDx/view?usp=sharing",
      "prevImage": "/images/preview/math/post1.jpg",
      "prevTitle": "Учим фигуры"
    }
  ],
  "craft": [
    {
      "id": "1",
      "image": "",
      "title": "",
      "content": "",
      "link": "",
      "prevImage": "",
      "prevTitle": ""
    }
  ],

  "world": [
    {
      "id": "1",
      "prevImage": "/images/preview/world/post1.jpg",
      "title": "Тренируем память и повторяем названия животных",
      "content": "Данная игра хорошо подойдет для тренировки памяти, а также для повтрения названий животных на уроках природоведения. Еще презентацию можно использовать на уроках английского языка, при изучении словаря, связанного с животным миром. Презентация состоит из одного слайда. Учитель запускает ее, поочередно нажимая на карточки с номерами от 1-го до 20-ти. Ребятам дается время, чтобы запомнить – под каким номером какое животное скрывается. Дальше учитель закрывает картинки с животными опять, кликая на них. Теперь учитель называет номер карточки, и ребятам нужно вспомнить – какое животное было под этим номером. Примечание: не забываем запустить презентацию PowerPoint после ее открытия, нажав F5 на клавиатуре.",
      "image": "/images/posts/world/post1.jpg",
      "link": "https://drive.google.com/file/d/1utMoKv6GnuoJnL34uE4lsX8kSb80f-AK/view?usp=sharing",
      "prevTitle": "Запоминалка про животных"
    },
    {
      "id": "2",
      "prevImage": "/images/preview/world/post2.jpg",
      "title": "Изучаем названия профессий",
      "content": "Данная онлайн-викторина подойдет для изучения названий профессий. Также материал может быть полезен для индивидуальных занятий в детьми-билингвами. При нажатии на кнопку Скачать вы попадете на страницу с викториной. После нажатия на Start игра начнется. Поочередно будут появляться фотографии, задача ребят – назвать профессию человека, изображенного на фото. Названия всех профессий даны снизу, если учащиеся угадали – учитель нажимает на это слово и игра продолжается. Есть право на три ошибки, потом придется начать заново. Игра хорошо подойдет как для проведения на онлайн-уроке, так и для самостоятельного домашнего задания в качестве повторения.",
      "image": "/images/posts/world/post2.jpg",
      "link": "https://wordwall.net/resource/2908398/russian/%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8",
      "prevTitle": "Изучаем профессии"
    },
    {
      "id": "3",
      "image": "/images/posts/world/post3.jpg",
      "title": "Знакомимся с ВОВ накануне Дня Победы",
      "content": "Данная презентация и викторина хорошо подойдут для онлайн-урока в 1-м классе накануне Дня Победы. Также материал может быть полезен для индивидуальных занятий в детьми-билингвами. Слайды можно использовать в качестве опорного наглядного материала в процессе объяснения. С их помощью учащиеся смогут запомнить значения таких слов как «орден», «партизан», «Рейхстаг» и др. На последнем слайде презентации вы сможете найти ссылку на онлайн-викторину Quizzez (сайт, аналогичный Kahoot) «День Победы». Её можно дать как закрепление изученного материала в конце урока.",
      "link": "https://drive.google.com/file/d/1PLhr1KvPbPuevbqDXkBYgXOW9B7VYgUM/view?usp=sharing",
      "prevImage": "/images/preview/world/post3.jpg",
      "prevTitle": "День Победы"
    },
    {
      "id": "4",
      "image": "/images/posts/world/post4.jpg",
      "title": "Знакомимся с Солнечной системой",
      "content": "Данная презентация подойдет для ознакомления учащихся с планетами Солнечной системы на уроках естествознания. В ней вы найдете красочные слайды с основной информацией о планетах. Также ребята смогут узнать о том, что такое Солнце, Луна и кометы. Материал можно использовать как наглядное пособие при объяснении новой темы. После загрузки презентации ее нужно открыть и запустить клавишей F5.",
      "link": "https://drive.google.com/file/d/1vsoDrZam6ElxLlA9vLcnxSCkl-MmrQMv/view?usp=sharing",
      "prevImage": "/images/preview/world/post4.jpg",
      "prevTitle": "Планеты Солнечной системы"
    }
  ]
}
